[
  {
    "id": 1,
    "header": "QERWECC Confidential commercial information",
    "content": "OIUJOIJO",
    "description": "Confidential commercial information means records provided to the govern- ment by a submitter that arguably contain material exempt from release under Exemption 4 of the Freedom of Information Act, 5 U.S.C. 552(b)(4), be- cause disclosure could reasonably be expected to cause substantial competi- tive harm."
  },
  {
    "id": 2,
    "header": "QWEOMPENSATION",
    "content": "xyz",
    "description": "All compensation for Products solicited by Special Agent while this Agreement is in effect shall be paid to a General Agent or Master General Agency pursuant to the terms and conditions of the applicable Compensation/Product Schedule. Company has no obligation to pay compensation to Special Agent for any services performed pursuant to this Agreement."
  },
  {
    "id": 3,
    "header": " SPECIAL AGENT’S DUTIES.",
    "content": "A",
    "description": " Agreement is in effect shall be paid to a General Agent or Master General Agency pursuant to the terms and conditions of the applicable Compensation/Product Schedule. Company has no obligation to pay compensation to Special Agent for any services performed pursuant to this Agreement."
  },
  {
    "id": 4,
    "header": "Insurance",
    "content": "Z",
    "description": "Special Agent shall have and maintain Errors and Omissions liability insurance covering Special Agent and Special Agent’s employees during the term of this Agreement in an amount and nature, and with such carrier(s) satisfactory to Company and provide evidence of such insurance to Company upon request."
  },
  {
    "id": 5,
    "header": " Fiduciary Responsibilities",
    "content": "Y",
    "description": "Special Agent shall be responsible for all money collected by Special Agent on behalf of Company and shall remit to Company all payments and collections received for or payable to Company from applicants, customers, or others no later than 10 days after receipt, or within any shorter period required by law. All money tendered as payment shall always be the property of Company and shall be held by Special Agent purely in a fiduciary capacity and not for Special Agent’s own benefit. Special Agent is not authorized to spend, cash or deposit for any purpose any portion of such money."
  },
  {
    "id": 6,
    "header": "Advertising Materials",
    "content": "W",
    "description": "Special Agent shall obtain Company’s written approval prior to using any advertising material or script identifying Company or Products, except such material provided by Company and used pursuant to Company’s instructions."
  },
  {
    "id": 7,
    "header": "Notice of Litigation or Regulatory Proceeding",
    "content": "W",
    "description": "Special Agent shall promptly notify Company upon receiving notice of potential, threatened, or actual litigation or any regulatory inquiry or complaint with respect to this Agreement or any Product. Company shall have final decision-making authority to assume the administration and defense of any such action. A copy of the correspondence or document received shall accompany each notice."
  },
  {
    "id": 8,
    "header": "Delivery of Documents to Customers",
    "content": "F",
    "description": " Agent shall promptly notify Company upon receiving notice of potential, threatened, or actual litigation or any regulatory inquiry or complaint with respect to this Agreement or any Product. Company shall have final decision-making authority to assume the administration and defense of any such action. A copy of the correspondence or document received shall accompany each notice."
  },
  {
    "id": 9,
    "header": "INDEPENDENT CONTRACTOR",
    "content": "P",
    "description": "Actual litigation or any regulatory inquiry or complaint with respect to this Agreement or any Product. Company shall have final decision-making authority to assume the administration and defense of any such action. A copy of the correspondence or document received shall accompany each notice."
  },
  {
    "id": 10,
    "header": "INSPECTION OF BOOKS AND RECORDS",
    "content": "K",
    "description": "Company shall have the right, during normal business hours and with reasonable notice, to inspect, audit and make copies from the books and records of the Special Agent for the purpose of verifying Special Agent’s compliance with the provisions of this Agreement."
  },
  {
    "id": 11,
    "header": "INDEMNITY AND HOLD HARMLESS",
    "content": "K",
    "description": "reasonable notice, to inspect, audit and make copies from the books and records of the Special Agent for the purpose of verifying Special Agent’s compliance with the provisions of this Agreement."
  },
  {
    "id": 12,
    "header": "Personal Information",
    "content": "D",
    "description": "means a first name or initial, and last name, in combination with any: (i) demographic, medical or financial information such as age, gender, address, Social Security number, driver’s license or non-driver identification card number, account number, credit or debit card number, or biometric records; (ii) any security code, access code or password that would permit access to an individual’s financial account; (iii) past, present or future physical or mental health condition or treatment; (iv) debt status or history; and (v) income and other similar individually identifiable personal information that is not publicly available or that has been designated as such by law or regulation. The term “Personal Information” includes, but is not limited to, Protected Health Information."
  },
  {
    "id": 13,
    "header": "Permitted Uses and Disclosures by SPECIAL AGENT",
    "content": "C",
    "description": "Unless otherwise prohibited by the Agreement, this Addendum or applicable federal and state laws and regulations, including the HIPAA Privacy and Security Rules, SPECIAL AGENT may access, use, disclose, transmit, store and transport Confidential Information: (a) for the proper management and administration of SPECIAL AGENT’s business, provided that the access, use, disclosure, transmittal, storage and transportation are required by law, or SPECIAL AGENT obtains reasonable assurances from the entity or person to whom Confidential Information is disclosed that it will remain confidential and be accessed, used, disclosed, transmitted, stored, or transported only as required by law or for the purpose for which it was disclosed to the entity or person; (b) to carry out the legal responsibilities of SPECIAL AGENT; (c) to its Representatives if the Representatives are first informed of the confidential nature of such information and the obligations set forth herein, and agree to be bound thereby; and (d) to its Subcontractors if Subcontractors have entered into a written agreement with SPECIAL AGENT under which Subcontractors agree to be bound by the obligations in this Addendum"
  },
  {
    "id": 14,
    "header": "General Security Requirements.",
    "content": "Q",
    "description": "disclosed, transmitted, stored, or transported only as required by law or for the purpose for which it was disclosed to the entity or person; (b) to carry out the legal responsibilities of SPECIAL AGENT; (c) to its Representatives if the Representatives are first informed of the confidential nature of such information and the obligations set forth herein, and agree to be bound thereby; and (d) to its Subcontractors if Subcontractors have entered into a written agreement with SPECIAL AGENT under which Subcontractors agree to be bound by the obligations in this Addendum"
  },
  {
    "id": 15,
    "header": " Requirements.",
    "content": "J",
    "description": "disclosed, transmitted, stored, or transported only as required by law or for the purpose for which it was disclosed to the entity or person; (b) to carry out the legal responsibilities of SPECIAL AGENT; (c) to its Representatives if the Representatives are first informed of the confidential nature of such information and the obligations set forth herein, and agree to be bound thereby; and (d) to its Subcontractors if Subcontractors have entered into a written agreement with SPECIAL AGENT under which Subcontractors agree to be bound by the obligations in this Addendum"
  },
  {
    "id": 16,
    "header": "Access Information",
    "content": "F",
    "description": "Access Information means information that alone or together with other information, can provide access to any portion of Your Account, including but not limited to, Your Account number, login names, passwords, credit card or other financial information, security questions and their respective answers, and any other similar information. For the avoidance of doubt, Your Access Information will include any similar information for each of Your Users. “Account” means the account created with Company in connection with this Agreement that relates to Your purchase or subscription to and use of Services by You and Your Users. “Applicable Law” means any applicable foreign, federal, state or other laws, rules, regulations or interpretations of relevant Governmental Authorities or self-regulatory bodies. “Beta Offerings” means any portion of the Services offered on a “beta” basis, as designated by Company, including but not limited to, products, plans, services, and platforms. “Data” means all data submitted by Your Users to Company in connection with the Services, including all content, material, IP and similar addresses, recordings, messages, software, Account Information and Account-related settings. “Governmental Authority” means a government, regulatory organization, self-regulatory organization, court of competent jurisdiction or similar body. “Company Parties” means Company’s affiliates (including parents and subsidiaries), vendors, licensors and partners, and its officers, employees, agents and representatives. “PHI” means Protected Health Information which is individually identifiable health information. “Services” means Company’s hosting and other services, software and products, as such services, software and products that are offered by Company from time-to-time in its discretion and subscribed to, purchased by, or used by You as set forth in a Schedule. “Third-Party Service” means any service or product offered by a party that is not Company. "
  },
  {
    "id": 17,
    "header": "Confidential Business Information",
    "content": "D",
    "description": "Confidential Business Information means any internal, non-public information (other than Trade Secrets already addressed above) concerning the Employer’s financial position and results of operations (including revenues, assets, net income, etc.); annual and long-range business plans; product or service plans; marketing plans and methods; training, educational and administrative manuals; customer and supplier information and purchase histories; and employee lists. The provisions of Sections 6 and 7 shall also apply to protect Trade Secrets and Confidential Business Information of third parties provided to the Employer under an obligation of secrecy. "
  },
  {
    "id": 18,
    "header": "Confidential System Information",
    "content": "A",
    "description": " long-range business plans; product or service plans; marketing plans and methods; training, educational and administrative manuals; customer and supplier information and purchase histories; and employee lists. The provisions of Sections 6 and 7 shall also apply to protect Trade Secrets and Confidential Business Information of third parties provided to the Employer under an obligation of secrecy. "
  },
  {
    "id": 19,
    "header": " System Information",
    "content": "B",
    "description": " training, educational and administrative manuals; customer and supplier information and purchase histories; and employee lists. The provisions of Sections 6 and 7 shall also apply to protect Trade Secrets and Confidential Business Information of third parties provided to the Employer under an obligation of secrecy. "
  },
  {
    "id": 20,
    "header": "Client Information",
    "content": "K",
    "description": "Client Information means any confidential or proprietary information or data provided by Client to IHS to enable IHS to perform its obligations under the Agreement. "
  },
  {
    "id": 21,
    "header": "Program Information",
    "content": "V",
    "description": "Program Information means all non-public Fund or CMA information provided to Supplier for the purposes of Supplier’s provision of Services hereunder, including, without limitation, data entered into Supplier’s system or those systems of its Subcontractors. "
  },
  {
    "id": 22,
    "header": "Direct access",
    "content": "U",
    "description": "Direct access means access to a patient or resident or to a patient's or resident's property, financial information, medical records, treatment information, or any other identifying information."
  },
  {
    "id": 23,
    "header": "Customer Information",
    "content": "O",
    "description": "Customer Information means any information contained on a customer’s application or other form and all nonpublic personal information about a customer that a party receives from the other party. Customer Information shall include, but not be limited to, name, address, telephone number, social security number, health information and personal financial information (which may include consumer account number)."
  },
  {
    "id": 24,
    "header": "Payment Information",
    "content": "H",
    "description": "Payment Information means any details required for the purchase of Services from this Website. This includes, but is not limited to, credit / debit card numbers, bank account numbers and sort codes;"
  },
  {
    "id": 25,
    "header": "Confidential commercial information",
    "content": "LKJ",
    "description": "Confidential commercial information means records provided to the govern- ment by a submitter that arguably contain material exempt from release under Exemption 4 of the Freedom of Information Act, 5 U.S.C. 552(b)(4), be- cause disclosure could reasonably be expected to cause substantial competi- tive harm."
  },
  {
    "id": 26,
    "header": "ADADADC Confidential commercial information",
    "content": "LKJ",
    "description": "Confidential commercial information means records provided to the govern- ment by a submitter that arguably contain material exempt from release under Exemption 4 of the Freedom of Information Act, 5 U.S.C. 552(b)(4), be- cause disclosure could reasonably be expected to cause substantial competi- tive harm."
  },
  {
    "id": 27,
    "header": "Header one",
    "content": "Header Sub Title",
    "description": "Header Description"
  }
]